[{"header":"В ДОПОЛНЕНИЕ К ЭТИКЕ\r\n","message":"Физические истины могут иметь много внешнего значения, но им недостает внутреннего. Это есть преимущество умственных и нравственных истин, которые имеют предметом высшие ступени объективации воли;первые же занимаются низшими. Если бы, например, было точно доказано (как это теперь только предполагается), что солнце вызывает под экватором термоэлектричество, это последнее -- земной магнетизм, а магнетизм -- полярный свет (северное сияние), то эти истины имели бы большое внешнее значение, но не внутреннее. Примеры этого последнего представляют не только все высокие и истинные духовные философемы, но даже развязку всякой порядочной трагедии и даже наблюдение человеческих деяний в крайних проявлениях нравственности и безнравственности, добра и зла, ибо во всем этом проявляется сущность того, что в своих явлениях составляет мир.\r\n","tags":"карп, карась, судак, сом, форель, сёмга"},{"header":"К УЧЕНИЮ О СТРАДАНИЯХ МИРА\r\n","message":"Если ближайшая и непосредственная цель нашей жизни не есть страдание, то наше существование представляет самое бестолковое и нецелесообразное явление. Ибо нелепо допустить, чтобы бесконечное, истекающее из существенных нужд жизни страдание, которым переполнен мир, было бесцельно и чисто случайно. Хотя каждое отдельное несчастие и представляется исключением, но несчастие вообще -- есть правило.\r\n","tags":"карп, карась, судак, сом, форель, сёмга"},{"header":"О КРИТИКЕ, СУЖДЕНИИ, ОДОБРЕНИИ И СЛАВЕ\r\n","message":"Писателей можно подразделить и приравнять к метеорам, планетам и неподвижным звездам. Первые производят мимолетный трескучий эффект: на них смотрят, восклицают: \"Смотрите, смотрите!\",-- и затем они навсегда исчезают. Вторые, т.е. кометы и планеты имеют более продолжительное и прочное существование. Часто они блестят (хотя опять-таки вследствие своей близости) даже ярче неподвижных звезд, и профаны смешивают их с этими последними. Между тем они тоже впоследствии должны оставить свое место, блещут к тому же заимствованным светом и имеют сферу действия, ограничивающуюся только их спутниками (современниками). Они текут и заменяются: их путь и поприще продолжаются несколько лет. Одни лишь третьи постоянны и неподвижны, стоят прочно на тверди, блещут собственным светом, действуют как на один, так и на другой период времени, не изменяя своего вида при перемене точки зрения, так как они не имеют паралакса. Они и принадлежат не к какой-либо одной системе (нации), как первые, но всему миру. Но благодаря высоте их положения, большею частью требуется несколько лет, чтобы свет их достиг до обитателей Земли.\r\n","tags":"карп, карась, судак, сом, форель, сёмга"},{"header":"ОБ УЧЁНОСТИ И УЧЁНЫХ\r\n","message":"Наблюдая многочисленные и разнообразные учреждения для преподавания и обучения и такой громадный наплыв учеников и учителей, можно бы подумать, что человеческий род сильно хлопочет об истине и разумении. Но и здесь обманывает видимость. Одни учат, чтобы заработать деньги, и стремятся не за мудростью, а за ее кредитом и за тем, что кажется мудростью; а другие учатся не для того, чтобы достигнуть знания и разумения, а для того, чтобы быть в состоянии болтать и произвести респект. Через каждые тридцать лет появляется на свет новое поколение, которое, ничего не ведая, хочет поглотить во всей совокупности, и как можно проворнее, результаты тысячелетиями накоплявшегося человеческого знания и быть затем умнее всякого прошедшего. С этою целью стремится оно в университеты, хватается за книги, и непременно за новые, как за своих современников и однолеток. Только бы покороче и поновее. Учения собственно из-за хлеба я уже и не принимаю здесь в расчет.\r\n","tags":"карп, карась, судак, сом, форель, сёмга"},{"header":"О САМОСТОЯТЕЛЬНОМ МЫШЛЕНИИ\r\n","message":"Как обширная, но не приведенная в порядок библиотека не может принести столько пользы, как хотя бы и весьма умеренное, но вполне устроенное книгохранилище, так точно и огромнейшая масса познаний, если они не переработаны собственным мышлением, имеют гораздо менее ценности, чем значительно меньшее количество сведений, но глубоко многосторонне продуманных. Ибо только посредством всестороннего комбинирования того, что знаешь, посредством сравнения между собою всех истин и каждой порознь усваиваешь себе вполне собственное знание и получаешь его во всем его могуществе. Продумать можно только то, что знаешь,-- потому-то нужно чему-нибудь учиться, но знаешь также только то, что продумал.\r\n","tags":"карп, карась, судак, сом, форель, сёмга"},{"header":"О ФИЗИОГНОМИКЕ\r\n","message":"Что на внешности изображается и отражается внутреннее содержание, а лицо высказывает и раскрывает внутреннюю сущность человека,-- это такое предположение, которого априорность, а вместе с тем и надежность обнаруживается при всяком случае в общей жажде видеть человека, который выделился чем-либо дурным или хорошим, или отличился замечательным произведением; а если не представляется случая видеть, то по крайней мере узнать от других, каков он из себя по виду и наружности. Это ведет, с одной стороны, к скоплению публики к тем пунктам, где ожидается прибытие такого человека, а с другой -- к стремлению газет, особенно английских, дать публике быстрое и точное описание его наружности, пока художник и гравер не покажут нам его воочию. Изобретение Дагерра оттого так высоко и ценится, что самым совершенным образом удовлетворяет этой потребности. Равным образом и в обыденной жизни, всякого подвернувшегося нам человека мы подвергаем физиогномическому наблюдению, стараясь тихомолком по чертам его лица предузнать его нравственную и умственную сущность. На основании всего этого дело представляется не совсем так, как полагают некоторые глупцы, воображая, что вид и наружность человека не имеют никакого значения, потому де, что душа сама по себе, а тело само по себе и имеет к первой такое же отношение, какое к нему самомуимеет носимое им платье.\r\n","tags":"карп, карась, судак, сом, форель, сёмга"},{"header":"О ЖЕНЩИНАХ\r\n","message":"Уже самый вид женской фигуры показывает, что она не предназначена для слишком большого труда ни духовного, ни телесного. Она отбывает обязанность жизни не действительным, а страдательным образом: муками родов, заботами о детях, подчиненностью мужу, для которого она должна быть терпеливого и ободряющей подругою. Она не создана для высших страданий, радостей и могущественного проявления сил; жизнь ее должна протекать спокойнее, незначительнее и мягче, чем жизнь мужчины, не делаясь в сущности от этого счастливее или несчастнее.\r\n","tags":"карп, карась, судак, сом, форель, сёмга"}]